{
    "Home": "Home",
    "Serviços": "Services",
    "Sobre": "About",
    "Biografia": "Biography",
    "Parceiros": "Partners",
    "Contato": "Contact",
    "Área do Cliente": "Customer Area",

    "Segurança e previsibilidade": "Security and predictability",
    "Maximize suas oportunidades": "Maximize your opportunities",
    "Descubra uma nova perspectiva de consultoria no agronegócio e junte-se a nós para transformar sua": "Discover a new perspective on agribusiness consulting and join us to transform your",
    "Assessoria": "Advisory",
    "Gestão de risco": "Risk Management",
    "Conheca a RM AGRO": "Meet RM AGRO",

    "QUEM SOMOS?": "WHO ARE WE?",
    "Transforme a incerteza em oportunidade com a nossa expertise": "Turn uncertainty into opportunity with our expertise",
    "A RM Agro é uma empresa de consultoria especializada em gestão de riscos no agronegócio.": "RM Agro is a consulting firm specializing in risk management in agribusiness.",
    "Nossa missão é ajudar você a": "Our mission is to help you",
    "Compreender a volatilidade do mercado e seus impactos.": "Understand market volatility and its impacts.",
    "Identificar e avaliar os riscos que podem afetar seu negócio.": "Identify and assess risks that may affect your business.",
    "Desenvolver e implementar estratégias eficazes para mitigar esses riscos.": "Develop and implement effective strategies to mitigate these risks.",
    "Tomar decisões mais assertivas e estratégicas para o seu negócio.": "Make more assertive and strategic decisions for your business.",
    "Expertise": "Expertise",
    "Nossa equipe de especialistas altamente qualificados possui um conhecimento profundo e abrangente do mercado de commodities e dos desafios específicos do agronegócio.": "Our team of highly qualified specialists has a deep and comprehensive understanding of the commodities market and the specific challenges of agribusiness.",
    "Compromisso": "Commitment",
    "Compromisso inabalável com o sucesso dos nossos parceiros, oferecemos um suporte completo para que você tome as melhores decisões e maximize os resultados do seu negócio.": "With unwavering commitment to our partners' success, we provide comprehensive support for you to make the best decisions and maximize your business results.",
    "Resultados Comprovados": "Proven Results",
    "Nossa expertise e compromisso se traduzem em resultados concretos para nossos clientes. Ajudamos voce cliente a reduzir seus riscos, aumentar sua rentabilidade e tomar decisões mais assertivas.": "Our expertise and commitment translate into tangible results for our clients. We help you reduce your risks, increase profitability, and make more assertive decisions.",

    "SERVIÇOS": "SERVICES",
    "O QUE FAZEMOS?": "WHAT DO WE DO?",
    "Consultoria": "Consulting",
    "Relatórios": "Reports",
    "Treinamentos": "Training",
    "Saiba mais": "Learn more",
    "SAIBA MAIS" : "LEARN MORE",

    "Estruturação de Operações de Trading e Gestão de Risco": "Structuring Trading Operations and Risk Management",
    "Nosso compromisso é oferecer aos nossos clientes toda a orientação necessária para executar e controlar suas operações de gestão de riscos e trading. Utilizamos estratégias inteligentes, incluindo contratos futuros e de opções, nas bolsas mais importantes, como B3, CBOT, ICE e NYMEX. Estamos aqui para ajudá-lo a ampliar a lucratividade e proteger as margens em suas operações no mercado físico. Sua segurança e sucesso são nossa prioridade máxima.": "Our commitment is to provide our clients with all the guidance needed to execute and control their risk management and trading operations. We use smart strategies, including futures and options contracts, in major exchanges like B3, CBOT, ICE, and NYMEX. We're here to help you increase profitability and protect margins in your physical market operations. Your safety and success are our top priorities.",
    "Conheca mais sobre nossa consultoria": "Learn more about our consulting",

    "Inteligência de Mercado": "Market Intelligence",
    "A Inteligência de Mercado da RM Agro é como ter um guia especializado para o agronegócio. Nossa equipe se dedica a analisar as tendências do mercado, fornecendo insights valiosos e estratégicos para nossos clientes. Com esse recurso, você poderá tomar decisões importantes, aproveitando as oportunidades e enfrentando os desafios com mais clareza. Conte conosco para ser sua parceira na jornada de crescimento e sucesso.": "RM Agro's Market Intelligence is like having a specialized guide for agribusiness. Our team is dedicated to analyzing market trends, providing valuable and strategic insights for our clients. With this resource, you can make important decisions, take advantage of opportunities, and face challenges with greater clarity. Count on us to be your partner on the path to growth and success.",
    "Conheca mais sobre nossos insights": "Learn more about our insights",

    "Oferecemos aos nossos clientes uma jornada de descoberta e crescimento para capacitá-lo no mundo do agronegócio. Com uma equipe experiente e capacitada, estamos aqui para oferecer não apenas conhecimento, mas também apoio e inspiração ao longo do caminho para atuação no setor.": "We offer our clients a journey of discovery and growth to empower them in the world of agribusiness. With an experienced and trained team, we're here to provide not only knowledge but also support and inspiration along the way for working in the industry.",
    "Conheca mais sobre nossos treinamentos": "Learn more about our training",

    "FIQUE POR DENTRO": "STAY INFORMED",
    "Acompanhe as últimas notícias e tendências do mercado em tempo real.": "Follow the latest news and market trends in real time.",
    "Tenha acesso a dados sobre diversos indicadores do mercado como produção, consumo, estoques e preços.": "Access data on various market indicators like production, consumption, stocks, and prices.",

    "NOTÍCIAS": "NEWS",
    "RM Agro inova no agronegócio": "RM Agro innovates in agribusiness",
    "A RM Agro é uma empresa pioneira...": "RM Agro is a pioneering company...",
    "Ler mais": "Read more",

    "Redes Sociais": "Social Media",
    "Todos os direitos reservados.": "All rights reserved.",

    "Maximize Suas Oportunidades": "Maximize Your Opportunities",
    "Nosso foco é oferecer consultoria especializada no mercado de transportes, agrícola e de combustíveis, concentrando-nos na gestão de riscos e operações de trading. Queremos ajudá-lo a alcançar resultados ainda melhores e proteger suas margens. Descubra estratégias personalizadas para impulsionar a sua empresa.": "Our focus is to provide specialized consulting in the transportation, agriculture, and fuel markets, focusing on risk management and trading operations. We want to help you achieve even better results and protect your margins. Discover personalized strategies to boost your company.",
    "Consultoria Especializada": "Specialized Consulting",
    "Acreditamos que podemos transformar dados em decisões que realmente fazem a diferença. O principal objetivo da nossa consultoria é ajudar nossos clientes a terem um desempenho excepcional no agronegócio, oferecendo insights assertivos. Fazemos isso através de relatórios detalhados e treinamentos personalizados, garantindo não apenas informações valiosas, mas também estratégias práticas para gerenciar riscos e maximizar margens em suas operações comerciais.": "We believe we can turn data into decisions that really make a difference. The main objective of our consulting is to help our clients perform exceptionally well in agribusiness by providing accurate insights. We do this through detailed reports and personalized training, ensuring not only valuable information but also practical strategies to manage risks and maximize margins in their commercial operations.",

    "Informacão na palma da mão": "Information at your fingertips",
    "A plataforma RM Agro é a sua central de inteligência para acompanhamento do mercado de commodities e moedas.": "The RM Agro platform is your intelligence hub for tracking the commodities and currency markets.",
    "Ela oferece acesso a notícias e informações atualizadas sobre cotações de mercado, dados climáticos, contratos futuros, fretes, fertilizantes, indicadores entre outros.": "It offers access to updated news and information about market prices, climate data, futures contracts, freight, fertilizers, indicators, and more.",
    "QUERO TER ACESSO": "I WANT ACCESS",

    "Atualizações de Mercado": "Market Updates",
    "Contamos com uma equipe experiente com mais de uma década de experiência no agronegócio, dedicados a manter sua empresa atualizada das principais negociações do mercado de transporte, agrícola e de combustíveis. Aproveite nossa experiência para tomar decisões estratégicas, garantindo mais rentabilidade nas suas operações.": "We have an experienced team with over a decade of experience in agribusiness, dedicated to keeping your company updated on major transactions in the transportation, agriculture, and fuel markets. Take advantage of our experience to make strategic decisions and ensure more profitability in your operations.",
    "Treinamentos Personalizados": "Customized Training",
    "Realizamos treinamentos presenciais ou remotos, de acordo com as necessidades da sua empresa. Nosso objetivo é capacitar suas equipes, aprofundando o conhecimento no cenário do setor, incentivando decisões mais assertivas e estratégicas.": "We provide in-person or remote training according to your company's needs. Our goal is to train your teams by deepening their knowledge of the sector and encouraging more assertive and strategic decisions.",
    "SABER MAIS": "LEARN MORE",
    "Relatórios Detalhados": "Detailed Reports",
    "Nossos relatórios são fundamentais para sua empresa, com insights valiosos e atualizações constantes do mercado. Cada relatório é feito de forma personalizada, com análises técnicas especializadas e as informações mais relevantes. Com o nosso relatório, você terá todos os dados necessários para tomar decisões estratégicas.": "Our reports are essential for your company, offering valuable insights and constant market updates. Each report is personalized with specialized technical analysis and the most relevant information. With our report, you'll have all the data needed to make strategic decisions.",

    "Impulsionamos seu sucesso no mercado de commodities": "We drive your success in the commodities market",
    "No mercado de commodities, o sucesso depende de tomar decisões assertivas em um ambiente complexo e dinâmico. A RM Agro é a sua parceira estratégica para navegar neste cenário com inteligência e segurança.": "In the commodities market, success depends on making assertive decisions in a complex and dynamic environment. RM Agro is your strategic partner to navigate this landscape with intelligence and security.",
    "Na RM Agro, estamos comprometidos em disseminar e equilibrar o conhecimento de mercado, em setores do agronegócio. Fundada em setembro de 2023, por Rodrigo Novaes e Mateus Brizueña, nossa empresa surgiu da percepção de uma lacuna no mercado.": "At RM Agro, we're committed to spreading and balancing market knowledge in agribusiness sectors. Founded in September 2023 by Rodrigo Novaes and Mateus Brizueña, our company emerged from the perception of a market gap.",
    "Nosso objetivo principal é democratizar o conhecimento reduzindo os riscos e oferecendo soluções inovadoras por meio de uma equipe experiente e dedicada. Nosso diferencial está na abordagem híbrida de atendimento, combinando reuniões online e presenciais para garantir flexibilidade e conforto aos nossos clientes. Cada cliente recebe orientação personalizada, pois acreditamos que essa é a chave para mitigar os riscos em suas operações e alcançar o sucesso de forma assertiva.": "Our main goal is to democratize knowledge by reducing risks and providing innovative solutions through an experienced and dedicated team. Our differentiator lies in the hybrid service approach, combining online and in-person meetings to ensure flexibility and comfort for our clients. Each client receives personalized guidance because we believe this is the key to mitigating risks in their operations and achieving success assertively.",
    "Ao acreditar na RM Agro, você experimentará uma parceria que vai além do fornecimento de direcionamento, proporcionamos um ambiente mais seguro para as empresas do setor.": "By trusting RM Agro, you'll experience a partnership that goes beyond providing guidance. We create a safer environment for companies in the sector.",

    "MISSÃO": "MISSION",
    "Proporcionar aos clientes do agronegócio um serviço personalizado e estruturado, baseado em informações e tendências de mercado, através de uma linguagem clara e objetiva, para a gestão de riscos e a implementação das melhores estratégias de decisão em seus negócios.": "Provide agribusiness clients with a personalized and structured service based on market information and trends, using clear and objective language for risk management and implementing the best decision-making strategies in their businesses.",
    "VISÃO": "VISION",
    "Ser reconhecida como a principal parceira estratégica das empresas do agronegócio, oferecendo soluções especializadas e inovadoras em gestão de riscos, trading e inteligência de mercado, contribuindo assim para o desenvolvimento sustentável do setor.": "To be recognized as the main strategic partner for agribusiness companies, offering specialized and innovative solutions in risk management, trading, and market intelligence, thus contributing to the sustainable development of the sector.",
    "VALORES": "VALUES",
    "Profissionalismo e Excelência:": "Professionalism and Excellence:",
    "Comprometimento com a entrega de serviços de alta qualidade, promovendo um ambiente de trabalho ético e transparente.": "Commitment to delivering high-quality services, promoting an ethical and transparent work environment.",
    "Personalização e Especialização:": "Customization and Specialization:",
    "Dedicação em oferecer soluções personalizadas, baseadas no conhecimento técnico e na expertise de nossa equipe.": "Dedication to providing personalized solutions based on our team's technical knowledge and expertise.",
    "Parceria e Colaboração:": "Partnership and Collaboration:",
    "Construção de relacionamentos sólidos e de longo prazo com nossos clientes, através de uma comunicação aberta e uma abordagem colaborativa.": "Building strong, long-term relationships with our clients through open communication and a collaborative approach.",
    "Inovação e Adaptabilidade:": "Innovation and Adaptability:",
    "Busca contínua por novas tecnologias e metodologias, adaptando-nos às mudanças do mercado para melhor atender às necessidades de nossos clientes.": "Continuous pursuit of new technologies and methodologies, adapting to market changes to better meet our clients' needs.",
    "Responsabilidade Social e Ambiental:": "Social and Environmental Responsibility:",
    "Compromisso com práticas empresariais sustentáveis, visando o bem-estar e a preservação do meio ambiente.": "Commitment to sustainable business practices aimed at the well-being and preservation of the environment.",

    "BIOGRAFIA": "BIOGRAPHY",
    "Conheça Rodrigo Novaes, o CO-fundador da RM Agro. Formado em Administração e especialista em logística, Rodrigo tem mais de duas décadas de experiência na cadeia agrícola brasileira. Nascido em Minas Gerais, Rodrigo mudou-se para Mato Grosso aos 16 anos e ingressou em uma renomada empresa multinacional aos 18, iniciando sua trajetória no agronegócio.": "Meet Rodrigo Novaes, co-founder of RM Agro. With a degree in Business Administration and logistics expertise, Rodrigo has over two decades of experience in the Brazilian agricultural supply chain. Born in Minas Gerais, he moved to Mato Grosso at 16 and joined a renowned multinational company at 18, starting his agribusiness journey.",
    "Desde então, sua vida foi marcada por diversos desafios, estando longe de sua família e atuando em todas as regiões do Brasil, do Norte ao Sul. Fortalecendo sua técnica sobre as especificidades de cada corredor logístico e aprimorando seu conhecimento sobre as diversas safras vividas no país, Rodrigo desenvolveu uma compreensão profunda do setor no agronegócio.": "Since then, his life has been marked by many challenges, being away from his family and working in all regions of Brazil, from North to South. Strengthening his technical expertise on the specifics of each logistical corridor and improving his knowledge of various harvests in the country, Rodrigo developed a deep understanding of the agribusiness sector.",
    "Todas essas experiências, aliadas a um forte desejo inovador, o inspiraram a sonhar em trazer estratégias ao mercado que tragam resultados na gestão operacional e na melhor leitura do setor. Seu objetivo é fixar o nome da RM Agro como a propulsora da mentalidade estratégica no transporte do agronegócio, moldando o futuro da logística agrícola no Brasil.": "All these experiences, combined with a strong innovative desire, inspired him to dream of bringing strategies to the market that produce results in operational management and a better understanding of the industry. His goal is to establish the RM Agro name as a driver of strategic thinking in agribusiness transportation, shaping the future of agricultural logistics in Brazil.",
    "Conheça Mateus Brizueña, co-fundador da RM Agro. Técnico Agrícola e Engenheiro Agrônomo, possui mais de uma década de experiência em Gestão de Risco e operações comerciais de Soja, Milho, insumos agrícolas, biocombustíveis e derivados de petróleo. Iniciando sua trajetória profissional, foi de classificador de grãos a Trader de Commodities atuando ativamente na construção das mesas de derivativos e riscos em três grandes empresas com atuação a nível nacional e internacional.": "Meet Mateus Brizueña, co-founder of RM Agro. An Agricultural Technician and Agronomist, he has over a decade of experience in risk management and commercial operations of soybeans, corn, agricultural inputs, biofuels, and petroleum derivatives. Starting his career as a grain classifier, he became a Commodity Trader, actively working on building derivative and risk desks in three major companies at the national and international levels.",
    "Sua ligação com o agronegócio vem desde a infância, influenciado pela família que já tinha participações no setor. Para Mateus, o agronegócio não é apenas uma área de trabalho, mas sim um estilo de vida. Suas aspirações, seus relacionamentos e dedicação estão todos entrelaçados com o agronegócio.": "His connection to agribusiness dates back to childhood, influenced by a family already involved in the sector. For Mateus, agribusiness is not just a field of work but a way of life. His aspirations, relationships, and dedication are all intertwined with agribusiness.",
    "Dentro da RM Agro, sua atuação vai além do executivo, com atuação direta na formulação de estratégias, mantendo proximidade aos clientes.": "Within RM Agro, his role goes beyond executive functions, directly contributing to strategy formulation and maintaining close relationships with clients.",
    "Fora do escritório, considera-se um homem simples que valoriza momentos de convívio com amigos. Para ele, construir relacionamentos sólidos é tão importante quanto qualquer transação comercial, e é isso que o motiva a seguir neste caminho do agronegócio.": "Outside the office, he considers himself a simple man who values time spent with friends. For him, building strong relationships is as important as any commercial transaction, and this is what motivates him to continue in agribusiness.",

    "NOSSOS PARCEIROS": "OUR PARTNERS",

    "A RM Agro é uma empresa pioneira na gestão de riscos no agronegócio. Prestando consultoria e treinamentos especializados, está revolucionando o setor com seu compromisso e profissionalismo nos segmentos de transporte, combustíveis e agrícolas.": "RM Agro is a pioneering company in agribusiness risk management. Providing consulting and specialized training, it is revolutionizing the industry with its commitment and professionalism in the transportation, fuel, and agricultural sectors.",
    "Nossa empresa vai além de simplesmente oferecer consultoria. Queremos ser verdadeiros parceiros de nossos clientes, ajudando-os a crescer de forma eficiente e sem riscos, afirma um dos fundadores da empresa.": "Our company goes beyond just offering consulting. We want to be true partners with our clients, helping them grow efficiently and without risk, says one of the company's founders.",
    "Com valores centrados na excelência, profissionalismo, ética, inovação e sustentabilidade, a R.M Agro busca não apenas liderar o mercado, mas também impactar positivamente o agronegócio.": "With values centered on excellence, professionalism, ethics, innovation, and sustainability, RM Agro aims not only to lead the market but also to positively impact agribusiness.",

    "CONHEÇA A RM AGRO": "MEET RM AGRO"
}
