{
    "Home": "Inicio",
    "Serviços": "Servicios",
    "Sobre": "Acerca de",
    "Biografia": "Biografía",
    "Parceiros": "Socios",
    "Contato": "Contacto",
    "Área do Cliente": "Área del Cliente",

    "Segurança e previsibilidade": "Seguridad y previsibilidad",
    "Maximize suas oportunidades": "Maximiza tus oportunidades",
    "Descubra uma nova perspectiva de consultoria no agronegócio e junte-se a nós para transformar sua": "Descubre una nueva perspectiva de consultoría en agronegocio y únete a nosotros para transformar tu",
    "Assessoria": "Asesoría",
    "Gestão de risco": "Gestión de riesgos",
    "Conheca a RM AGRO": "Conoce a RM AGRO",

    "QUEM SOMOS?": "¿QUIÉNES SOMOS?",
    "Transforme a incerteza em oportunidade com a nossa expertise": "Convierte la incertidumbre en oportunidad con nuestra experiencia",
    "A RM Agro é uma empresa de consultoria especializada em gestão de riscos no agronegócio.": "RM Agro es una empresa de consultoría especializada en gestión de riesgos en el agronegocio.",
    "Nossa missão é ajudar você a": "Nuestra misión es ayudarte a",
    "Compreender a volatilidade do mercado e seus impactos.": "Comprender la volatilidad del mercado y sus impactos.",
    "Identificar e avaliar os riscos que podem afetar seu negócio.": "Identificar y evaluar los riesgos que pueden afectar tu negocio.",
    "Desenvolver e implementar estratégias eficazes para mitigar esses riscos.": "Desarrollar e implementar estrategias eficaces para mitigar estos riesgos.",
    "Tomar decisões mais assertivas e estratégicas para o seu negócio.": "Tomar decisiones más asertivas y estratégicas para tu negocio.",
    "Expertise": "Experiencia",
    "Nossa equipe de especialistas altamente qualificados possui um conhecimento profundo e abrangente do mercado de commodities e dos desafios específicos do agronegócio.": "Nuestro equipo de especialistas altamente cualificados posee un conocimiento profundo y amplio del mercado de commodities y de los desafíos específicos del agronegocio.",
    "Compromisso": "Compromiso",
    "Compromisso inabalável com o sucesso dos nossos parceiros, oferecemos um suporte completo para que você tome as melhores decisões e maximize os resultados do seu negócio.": "Compromiso inquebrantable con el éxito de nuestros socios, ofrecemos un apoyo completo para que tomes las mejores decisiones y maximices los resultados de tu negocio.",
    "Resultados Comprovados": "Resultados Comprobados",
    "Nossa expertise e compromisso se traduzem em resultados concretos para nossos clientes. Ajudamos voce cliente a reduzir seus riscos, aumentar sua rentabilidade e tomar decisões mais assertivas.": "Nuestra experiencia y compromiso se traducen en resultados concretos para nuestros clientes. Te ayudamos a reducir tus riesgos, aumentar tu rentabilidad y tomar decisiones más asertivas.",

    "SERVIÇOS": "SERVICIOS",
    "O QUE FAZEMOS?": "¿QUÉ HACEMOS?",
    "Consultoria": "Consultoría",
    "Relatórios": "Informes",
    "Treinamentos": "Capacitaciones",
    "Saiba mais": "Saber más",
    "SAIBA MAIS": "SABER MÁS",

    "Estruturação de Operações de Trading e Gestão de Risco": "Estructuración de Operaciones de Trading y Gestión de Riesgo",
    "Nosso compromisso é oferecer aos nossos clientes toda a orientação necessária para executar e controlar suas operações de gestão de riscos e trading. Utilizamos estratégias inteligentes, incluindo contratos futuros e de opções, nas bolsas mais importantes, como B3, CBOT, ICE e NYMEX. Estamos aqui para ajudá-lo a ampliar a lucratividade e proteger as margens em suas operações no mercado físico. Sua segurança e sucesso são nossa prioridade máxima.": "Nuestro compromiso es ofrecer a nuestros clientes toda la orientación necesaria para ejecutar y controlar sus operaciones de gestión de riesgos y trading. Utilizamos estrategias inteligentes, incluyendo contratos de futuros y opciones, en las bolsas más importantes, como B3, CBOT, ICE y NYMEX. Estamos aquí para ayudarte a aumentar la rentabilidad y proteger los márgenes en tus operaciones en el mercado físico. Tu seguridad y éxito son nuestra máxima prioridad.",
    "Conheca mais sobre nossa consultoria": "Conoce más sobre nuestra consultoría",

    "Inteligência de Mercado": "Inteligencia de Mercado",
    "A Inteligência de Mercado da RM Agro é como ter um guia especializado para o agronegócio. Nossa equipe se dedica a analisar as tendências do mercado, fornecendo insights valiosos e estratégicos para nossos clientes. Com esse recurso, você poderá tomar decisões importantes, aproveitando as oportunidades e enfrentando os desafios com mais clareza. Conte conosco para ser sua parceira na jornada de crescimento e sucesso.": "La Inteligencia de Mercado de RM Agro es como tener un guía especializado para el agronegocio. Nuestro equipo se dedica a analizar las tendencias del mercado, proporcionando ideas valiosas y estratégicas para nuestros clientes. Con este recurso, podrás tomar decisiones importantes, aprovechando las oportunidades y enfrentando los desafíos con más claridad. Cuenta con nosotros para ser tu socio en el viaje hacia el crecimiento y el éxito.",
    "Conheca mais sobre nossos insights": "Conoce más sobre nuestras ideas",

    "Oferecemos aos nossos clientes uma jornada de descoberta e crescimento para capacitá-lo no mundo do agronegócio. Com uma equipe experiente e capacitada, estamos aqui para oferecer não apenas conhecimento, mas também apoio e inspiração ao longo do caminho para atuação no setor.": "Ofrecemos a nuestros clientes un viaje de descubrimiento y crecimiento para capacitarlos en el mundo del agronegocio. Con un equipo experimentado y capacitado, estamos aquí para ofrecer no solo conocimiento sino también apoyo e inspiración en el camino para actuar en el sector.",
    "Conheca mais sobre nossos treinamentos": "Conoce más sobre nuestras capacitaciones",

    "FIQUE POR DENTRO": "MANTÉNTE INFORMADO",
    "Acompanhe as últimas notícias e tendências do mercado em tempo real.": "Sigue las últimas noticias y tendencias del mercado en tiempo real.",
    "Tenha acesso a dados sobre diversos indicadores do mercado como produção, consumo, estoques e preços.": "Accede a datos sobre diversos indicadores del mercado, como producción, consumo, existencias y precios.",

    "NOTÍCIAS": "NOTICIAS",
    "RM Agro inova no agronegócio": "RM Agro innova en el agronegocio",
    "A RM Agro é uma empresa pioneira...": "RM Agro es una empresa pionera...",
    "Ler mais": "Leer más",

    "Redes Sociais": "Redes Sociales",
    "Todos os direitos reservados.": "Todos los derechos reservados.",

    "Maximize Suas Oportunidades": "Maximiza tus Oportunidades",
    "Nosso foco é oferecer consultoria especializada no mercado de transportes, agrícola e de combustíveis, concentrando-nos na gestão de riscos e operações de trading. Queremos ajudá-lo a alcançar resultados ainda melhores e proteger suas margens. Descubra estratégias personalizadas para impulsionar a sua empresa.": "Nos enfocamos en ofrecer consultoría especializada en los mercados de transporte, agrícola y de combustibles, concentrándonos en la gestión de riesgos y operaciones de trading. Queremos ayudarte a lograr resultados aún mejores y proteger tus márgenes. Descubre estrategias personalizadas para impulsar tu empresa.",
    "Consultoria Especializada": "Consultoría Especializada",
    "Acreditamos que podemos transformar dados em decisões que realmente fazem a diferença.O principal objetivo da nossa consultoria, é ajudar nossos clientes a terem um desempenho excepcional no agronegócio, oferecendo insights assertivos. Fazemos isso através de relatórios detalhados e treinamentos personalizados, garantindo não apenas informações valiosas, mas também estratégias práticas para gerenciar riscos e maximizar margens em suas operações comerciais.": "Creemos que podemos transformar datos en decisiones que realmente marcan la diferencia. El principal objetivo de nuestra consultoría es ayudar a nuestros clientes a lograr un desempeño excepcional en el agronegocio, ofreciendo conocimientos asertivos. Lo hacemos a través de informes detallados y capacitaciones personalizadas, garantizando no solo información valiosa sino también estrategias prácticas para gestionar riesgos y maximizar márgenes en sus operaciones comerciales.",

    "Informacão na palma da mão": "Información en la palma de tu mano",
    "A plataforma RM Agro é a sua central de inteligência para acompanhamento do mercado de commodities e moedas.": "La plataforma RM Agro es tu centro de inteligencia para monitorear el mercado de commodities y monedas.",
    "Ela oferece acesso a notícias e informações atualizadas sobre cotações de mercado, dados climáticos, contratos futuros, fretes, fertilizantes, indicadores entre outros.": "Ofrece acceso a noticias e información actualizada sobre cotizaciones de mercado, datos climáticos, contratos de futuros, fletes, fertilizantes, indicadores y más.",
    "QUERO TER ACESSO": "QUIERO ACCESO",

    "Atualizações de Mercado": "Actualizaciones de Mercado",
    "Contamos com uma equipe experiente com mais de uma década de experiência no agronegócio, dedicados a manter sua empresa atualizada das principais negociações do mercado de transporte, agrícola e de combustíveis. Aproveite nossa experiência para tomar decisões estratégicas, garantindo mais rentabilidade nas suas operações.": "Contamos con un equipo con más de una década de experiencia en el agronegocio, dedicados a mantener a tu empresa actualizada sobre las principales negociaciones del mercado de transporte, agrícola y de combustibles. Aprovecha nuestra experiencia para tomar decisiones estratégicas y garantizar más rentabilidad en tus operaciones.",
    "Treinamentos Personalizados": "Capacitaciones Personalizadas",
    "Realizamos treinamentos presenciais ou remotos, de acordo com as necessidades da sua empresa. Nosso objetivo é capacitar suas equipes, aprofundando o conhecimento no cenário do setor, incentivando decisões mais assertivas e estratégicas.": "Realizamos capacitaciones presenciales o remotas, según las necesidades de tu empresa. Nuestro objetivo es capacitar a tus equipos profundizando el conocimiento en el escenario del sector e incentivando decisiones más asertivas y estratégicas.",
    "SABER MAIS": "SABER MÁS",
    "Relatórios Detalhados": "Informes Detallados",
    "Nossos relatórios são fundamentais para sua empresa, com insights valiosos e atualizações constantes do mercado. Cada relatório é feito de forma personalizada, com análises técnicas especializadas e as informações mais relevantes. Com o nosso relatório, você terá todos os dados necessários para tomar decisões estratégicas.": "Nuestros informes son fundamentales para tu empresa, con ideas valiosas y actualizaciones constantes del mercado. Cada informe se hace de forma personalizada, con análisis técnicos especializados y la información más relevante. Con nuestro informe, tendrás todos los datos necesarios para tomar decisiones estratégicas.",

    "Impulsionamos seu sucesso no mercado de commodities": "Impulsamos tu éxito en el mercado de commodities",
    "No mercado de commodities, o sucesso depende de tomar decisões assertivas em um ambiente complexo e dinâmico. A RM Agro é a sua parceira estratégica para navegar neste cenário com inteligência e segurança.": "En el mercado de commodities, el éxito depende de tomar decisiones asertivas en un entorno complejo y dinámico. RM Agro es tu socio estratégico para navegar este escenario con inteligencia y seguridad.",
    "Na RM Agro, estamos comprometidos em disseminar e equilibrar o conhecimento de mercado, em setores do agronegócio. Fundada em setembro de 2023, por Rodrigo Novaes e Mateus Brizueña, nossa empresa surgiu da percepção de uma lacuna no mercado.": "En RM Agro, estamos comprometidos con diseminar y equilibrar el conocimiento de mercado en los sectores del agronegocio. Fundada en septiembre de 2023 por Rodrigo Novaes y Mateus Brizueña, nuestra empresa surgió de la percepción de un vacío en el mercado.",
    "Nosso objetivo principal é democratizar o conhecimento reduzindo os riscos e oferecendo soluções inovadoras por meio de uma equipe experiente e dedicada. Nosso diferencial está na abordagem híbrida de atendimento, combinando reuniões online e presenciais para garantir flexibilidade e conforto aos nossos clientes. Cada cliente recebe orientação personalizada, pois acreditamos que essa é a chave para mitigar os riscos em suas operações e alcançar o sucesso de forma assertiva.": "Nuestro objetivo principal es democratizar el conocimiento reduciendo los riesgos y ofreciendo soluciones innovadoras a través de un equipo experimentado y dedicado. Nuestra diferencia está en el enfoque híbrido de servicio, combinando reuniones en línea y presenciales para garantizar flexibilidad y comodidad a nuestros clientes. Cada cliente recibe orientación personalizada, ya que creemos que esa es la clave para mitigar los riesgos en sus operaciones y lograr el éxito de forma asertiva.",
    "Ao acreditar na RM Agro, você experimentará uma parceria que vai além do fornecimento de direcionamento, proporcionamos um ambiente mais seguro para as empresas do setor.": "Al confiar en RM Agro, experimentarás una asociación que va más allá de proporcionar orientación, creamos un entorno más seguro para las empresas del sector.",

    "MISSÃO": "MISIÓN",
    "Proporcionar aos clientes do agronegócio um serviço personalizado e estruturado, baseado em informações e tendências de mercado, através de uma linguagem clara e objetiva, para a gestão de riscos e a implementação das melhores estratégias de decisão em seus negócios.": "Proporcionar a los clientes del agronegocio un servicio personalizado y estructurado, basado en información y tendencias de mercado, a través de un lenguaje claro y objetivo, para la gestión de riesgos y la implementación de las mejores estrategias de decisión en sus negocios.",
    "VISÃO": "VISIÓN",
    "Ser reconhecida como a principal parceira estratégica das empresas do agronegócio, oferecendo soluções especializadas e inovadoras em gestão de riscos, trading e inteligência de mercado, contribuindo assim para o desenvolvimento sustentável do setor.": "Ser reconocida como la principal socia estratégica de las empresas del agronegocio, ofreciendo soluciones especializadas e innovadoras en gestión de riesgos, trading e inteligencia de mercado, contribuyendo así al desarrollo sostenible del sector.",
    "VALORES": "VALORES",
    "Profissionalismo e Excelência:": "Profesionalismo y Excelencia:",
    "Comprometimento com a entrega de serviços de alta qualidade, promovendo um ambiente de trabalho ético e transparente.": "Compromiso con la prestación de servicios de alta calidad, promoviendo un ambiente de trabajo ético y transparente.",
    "Personalização e Especialização:": "Personalización y Especialización:",
    "Dedicação em oferecer soluções personalizadas, baseadas no conhecimento técnico e na expertise de nossa equipe.": "Dedicación para ofrecer soluciones personalizadas, basadas en el conocimiento técnico y la experiencia de nuestro equipo.",
    "Parceria e Colaboração:": "Asociación y Colaboración:",
    "Construção de relacionamentos sólidos e de longo prazo com nossos clientes, através de uma comunicação aberta e uma abordagem colaborativa.": "Construir relaciones sólidas y a largo plazo con nuestros clientes, a través de una comunicación abierta y un enfoque colaborativo.",
    "Inovação e Adaptabilidade:": "Innovación y Adaptabilidad:",
    "Busca contínua por novas tecnologias e metodologias, adaptando-nos às mudanças do mercado para melhor atender às necessidades de nossos clientes.": "Búsqueda continua de nuevas tecnologías y metodologías, adaptándonos a los cambios del mercado para atender mejor las necesidades de nuestros clientes.",
    "Responsabilidade Social e Ambiental:": "Responsabilidad Social y Ambiental:",
    "Compromisso com práticas empresariais sustentáveis, visando o bem-estar e a preservação do meio ambiente.": "Compromiso con prácticas empresariales sostenibles, con el objetivo de preservar el medio ambiente y el bienestar.",

    "BIOGRAFIA": "BIOGRAFÍA",
    "Conheça Rodrigo Novaes, o CO-fundador da RM Agro. Formado em Administração e especialista em logística, Rodrigo tem mais de duas décadas de experiência na cadeia agrícola brasileira. Nascido em Minas Gerais, Rodrigo mudou-se para Mato Grosso aos 16 anos e ingressou em uma renomada empresa multinacional aos 18, iniciando sua trajetória no agronegócio.": "Conoce a Rodrigo Novaes, cofundador de RM Agro. Licenciado en Administración y especialista en logística, Rodrigo tiene más de dos décadas de experiencia en la cadena agrícola brasileña. Nacido en Minas Gerais, Rodrigo se mudó a Mato Grosso a los 16 años e ingresó en una reconocida empresa multinacional a los 18, comenzando su trayectoria en el agronegocio.",
    "Desde então, sua vida foi marcada por diversos desafios, estando longe de sua família e atuando em todas as regiões do Brasil, do Norte ao Sul. Fortalecendo sua técnica sobre as especificidades de cada corredor logístico e aprimorando seu conhecimento sobre as diversas safras vividas no país, Rodrigo desenvolveu uma compreensão profunda do setor no agronegócio.": "Desde entonces, su vida se ha visto marcada por varios desafíos, estando lejos de su familia y trabajando en todas las regiones de Brasil, de norte a sur. Fortaleciendo su técnica sobre las especificidades de cada corredor logístico y mejorando su conocimiento sobre las diversas cosechas del país, Rodrigo desarrolló una comprensión profunda del sector del agronegocio.",
    "Todas essas experiências, aliadas a um forte desejo inovador, o inspiraram a sonhar em trazer estratégias ao mercado que tragam resultados na gestão operacional e na melhor leitura do setor. Seu objetivo é fixar o nome da RM Agro como a propulsora da mentalidade estratégica no transporte do agronegócio, moldando o futuro da logística agrícola no Brasil.": "Todas estas experiencias, combinadas con un fuerte deseo innovador, lo inspiraron a soñar con traer estrategias al mercado que produzcan resultados en la gestión operativa y una mejor comprensión del sector. Su objetivo es establecer el nombre de RM Agro como impulsor de la mentalidad estratégica en el transporte del agronegocio, dando forma al futuro de la logística agrícola en Brasil.",
    "Conheça Mateus Brizueña, co-fundador da RM Agro. Técnico Agrícola e Engenheiro Agrônomo, possui mais de uma década de experiência em Gestão de Risco e operações comerciais de Soja, Milho, insumos agrícolas, biocombustíveis e derivados de petróleo. Iniciando sua trajetória profissional, foi de classificador de grãos a Trader de Commodities atuando ativamente na construção das mesas de derivativos e riscos em três grandes empresas com atuação a nível nacional e internacional.": "Conoce a Mateus Brizueña, cofundador de RM Agro. Técnico Agrícola e Ingeniero Agrónomo, tiene más de una década de experiencia en gestión de riesgos y operaciones comerciales de soja, maíz, insumos agrícolas, biocombustibles y derivados del petróleo. Iniciando su carrera profesional, pasó de clasificador de granos a Trader de Commodities, trabajando activamente en la creación de mesas de derivados y riesgos en tres grandes empresas de nivel nacional e internacional.",
    "Sua ligação com o agronegócio vem desde a infância, influenciado pela família que já tinha participações no setor. Para Mateus, o agronegócio não é apenas uma área de trabalho, mas sim um estilo de vida. Suas aspirações, seus relacionamentos e dedicação estão todos entrelaçados com o agronegócio.": "Su vínculo con el agronegocio viene desde la infancia, influenciado por una familia que ya estaba en el sector. Para Mateus, el agronegocio no es solo un campo de trabajo, sino un estilo de vida. Sus aspiraciones, relaciones y dedicación están entrelazadas con el agronegocio.",
    "Dentro da RM Agro, sua atuação vai além do executivo, com atuação direta na formulação de estratégias, mantendo proximidade aos clientes.": "Dentro de RM Agro, su actuación va más allá de la ejecutiva, contribuyendo directamente a la formulación de estrategias y manteniendo relaciones cercanas con los clientes.",
    "Fora do escritório, considera-se um homem simples que valoriza momentos de convívio com amigos. Para ele, construir relacionamentos sólidos é tão importante quanto qualquer transação comercial, e é isso que o motiva a seguir neste caminho do agronegócio.": "Fuera de la oficina, se considera un hombre sencillo que valora el tiempo con los amigos. Para él, construir relaciones sólidas es tan importante como cualquier transacción comercial, y eso es lo que lo motiva a continuar en el agronegocio.",

    "NOSSOS PARCEIROS": "NUESTROS SOCIOS",

    "A RM Agro é uma empresa pioneira na gestão de riscos no agronegócio. Prestando consultoria e treinamentos especializados, está revolucionando o setor com seu compromisso e profissionalismo nos segmentos de transporte, combustíveis e agrícolas.": "RM Agro es una empresa pionera en la gestión de riesgos en el agronegocio. Proporcionando consultoría y capacitaciones especializadas, está revolucionando el sector con su compromiso y profesionalismo en los segmentos de transporte, combustibles y agricultura.",
    "Nossa empresa vai além de simplesmente oferecer consultoria. Queremos ser verdadeiros parceiros de nossos clientes, ajudando-os a crescer de forma eficiente e sem riscos, afirma um dos fundadores da empresa.": "Nuestra empresa va más allá de ofrecer solo consultoría. Queremos ser verdaderos socios de nuestros clientes, ayudándolos a crecer de manera eficiente y sin riesgos, afirma uno de los fundadores.",
    "Com valores centrados na excelência, profissionalismo, ética, inovação e sustentabilidade, a R.M Agro busca não apenas liderar o mercado, mas também impactar positivamente o agronegócio.": "Con valores centrados en la excelencia, el profesionalismo, la ética, la innovación y la sostenibilidad, RM Agro no solo busca liderar el mercado, sino también impactar positivamente el agronegocio.",

    "CONHEÇA A RM AGRO": "CONOCE A RM AGRO"
}
